{
  "subtitle": "", 
  "description": "All pregnant women should talk to their health-care providers about HIV. All pregnant women who think they, their partners or family members are infected with HIV, have been exposed to HIV or live in a setting with a generalized HIV epidemic should get an HIV test and counselling to learn how to protect or care for themselves and their children, partners and family members.", 
  "language": "eng_UK", 
  "title": "All pregnant women should talk to their health-care providers about HIV. All pregnant women who think they, their partners or family members are infected with HIV, have been exposed to HIV or live in ", 
  "primary_category": "be7995c313744b4090407a17f3cc5816", 
  "created_at": "2014-09-15T09:20:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-07T10:12:17.684775+00:00", 
  "_version": {
    "package_version": "0.2.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Dec 22 2013, 09:30:03) \n[GCC 4.2.1 Compatible Apple LLVM 5.0 (clang-500.2.79)]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6a167ace67c64d0190a1b30fe01f73a5"
  ], 
  "id": "625c375265f74894b52400b16cbfcbd9", 
  "content": "The most effective way to reduce transmission of HIV from the mother to the\r\nchild is to prevent women from becoming infected with HIV. Access to family\r\nplanning services and condoms for women and men are critical to prevent HIV\r\ntransmission. In many countries, pregnancy is the only time when women seek\r\nhealth services. This provides them an important opportunity to receive an HIV\r\ntest and counselling whether in high- or low-level epidemic areas. If a woman\r\nis found to be HIV-positive, she should have access to counselling, referrals,\r\nHIV care and treatment, and other health-care services. Health-care and\r\nsupport services for the mother will help reduce the risk of HIV transmission\r\nto the baby. The HIV-positive woman should be encouraged to have her partner\r\nand other children tested and counselled. If any test results are positive,\r\nHIV care, treatment, and other prevention and health-care services should be\r\noffered. A pregnant woman infected with HIV can take antiretroviral drugs.\r\nThis can help improve her own health and also reduce the chances of her child\r\nbecoming infected. The risk of transmitting HIV to infants may be reduced to\r\nless than 2 per cent if pregnant women receive comprehensive counselling,\r\nhealth care and antiretroviral treatment during pregnancy and through the\r\nfirst six months after childbirth. This is often part of a comprehensive\r\nprogramme called Prevention of Mother-to-Child Transmission (PMTCT). An HIV-\r\npositive mother of a newborn should be provided with information and skills to\r\nselect the best feeding option for her baby. She should receive nutrition and\r\nhealth-care counselling for the newborn and herself and be supported in having\r\nher child tested and treated for exposure to HIV. She should be informed that\r\nbabies born to HIV-positive women who have not taken antiretroviral medicines\r\nduring pregnancy have about a 1 in 3 chance of being born with HIV. Without\r\nintervention, half of the babies infected with HIV die before they are 2 years\r\nof age. **A pregnant woman infected with HIV needs to know that:** * taking\r\nspecific medicines (antiretroviral drugs) during pregnancy can help improve\r\nher health and reduce the risk of passing the infection to the infant *\r\nprenatal and post-natal care - visiting a skilled birth attendant for checkups\r\nbefore and after the birth of the baby and receiving care during pregnancy and\r\nchildbirth - can help reduce the risk of passing the infection to the infant *\r\nstarting HIV-exposed newborns on cotrimoxazole or Bactrim between 4 and 6\r\nweeks of age and continuing it until HIV infection can be definitively ruled\r\nout can help prevent 'opportunistic' infections (infections that take\r\nadvantage of a weakened immune system) * there are various infant feeding\r\npractices, each with advantages and risks. The mother needs to decide which\r\ninfant feeding practice is the safest and the most manageable for her\r\ncircumstances: * exclusive breastfeeding for the first six months of the\r\nchild's life protects the infant from death due to diarrhoea, pneumonia and\r\nmalnutrition. There is, however, a risk of HIV infection through the\r\nbreastmilk. The risk of transmitting HIV to the infant is much lower with\r\nexclusive breastfeeding than with mixed feeding (breastmilk and other foods\r\nand drinks). The risk can also be reduced by shortening the duration of\r\nbreastfeeding once a nutritionally adequate and safe diet without breastmilk\r\ncan be provided to the child. * feeding the baby a breastmilk substitute\r\n(infant formula) alone eliminates the risk of transmitting HIV through\r\nbreastmilk but can greatly increase the risk of dying from infections such as\r\ndiarrhoea or pneumonia, especially in the first 6 months of life. This is a\r\ngood option only if the mother has access to clean water and the means to\r\nobtain the formula for at least 12 months, and the use of infant formula is\r\nacceptable to her and her community. * breastfeeding beyond 6 months should\r\ncontinue until safe and adequate replacement foods, including infant formula\r\nand other milks and foods, are available. Once a nutritionally adequate and\r\nsafe diet can be provided, all breastfeeding should stop. * all infants,\r\nwhether they are receiving breastmilk or breastmilk substitutes, should\r\nreceive other nutritious foods and drinks from 6 months of age onward to\r\nprovide the energy and nutrients needed to support their growth and\r\ndevelopment. ([Refer to Message 6 in the Breastfeeding chapter for more\r\ninformation](/content/detail/if-a-woman-is-infected-with-hiv-there-is-a-risk-\r\nthat-she-can-pass-the-infection-to-her-infant-through-breastfeeding-in-the-\r\nfirst-six-months-this-risk-is-much-greater-if-the-infant-is-fed-both-breas/).)\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "position": 1, 
  "slug": "all-pregnant-women-should-talk-to-their-health-care-providers-about-hiv-all-pregnant-women-who-think-they-their-partners-or-family-members-are-infected-with-hiv-have-been-exposed-to-hiv-or-live-in", 
  "uuid": "625c375265f74894b52400b16cbfcbd9"
}